{
  "title": "À propos de Dialektli",
  "paragraphs": [
    "Bienvenue à Dialektli!",
    "Dialektli a été créé pour célébrer et partager le spectre dynamique des expressions, mots et idiomes suisses. Dialektli vise à fournir une plate-forme pour célébrer et partager la diversité des expressions, mots et idiomes suisses.",
    "Inspiré par l'esprit des plateformes communautaires comme le <0 href='https://www.urbandictionary.com/'>Urban Dictionary</0>, Dialektli embrasse la nature locale de l'évolution du langage. Les utilisateurs apportent leurs propres expressions uniques. , des anecdotes et des idées linguistiques. Notre plateforme s'inspire des efforts de documentation méticuleux de sites comme <0 href='https://www.idiotikon.ch/'>Schweizerisches Idiotikon</0> et <0 href='https : //sdats.ch/'>Projet Atlas des dialectes suisses</0>, qui se consacre depuis longtemps au catalogage et à la préservation des dialectes et du patrimoine linguistique suisses.",
    "Dialektli combine le meilleur des deux mondes en offrant un espace dynamique et interactif permettant aux utilisateurs de contribuer, d'explorer et de s'impliquer dans la langue et la culture suisses. Que vous souhaitiez découvrir les origines d'une expression suisse-allemande particulière, partager une phrase bien-aimée expression régionale ou immersion dans le riche paysage linguistique de la Suisse, Dialektli est la plateforme idéale pour les passionnés de langues et les aficionados de la culture.",
    "Notre motivation découle d'une profonde compréhension de l'importance de la langue écrite dans la préservation du patrimoine culturel et de la diversité linguistique. Nous reconnaissons qu'une langue qui reste uniquement orale risque de sombrer dans l'obscurité avec le temps. En fournissant une plateforme où les expressions, mots et expressions idiomatiques suisses peuvent être documentés et partagés sous forme écrite, notre objectif est de sauvegarder non seulement les mots eux-mêmes, mais également les idées, les nuances culturelles et les modes de pensée qu'ils contiennent. ",
    "L'importance d'avoir une forme écrite pour une langue ne peut être surestimée. L'écriture est un outil essentiel pour la préservation et la transmission de la langue à travers les générations. Elle permet d'enregistrer des événements historiques, des traditions et des pratiques culturelles, fournissant ainsi un lien tangible au passé pour que les générations futures puissent l'explorer et le comprendre. De plus, l'écriture facilite la communication au-delà des frontières géographiques, permettant aux locuteurs de la langue de se connecter et d'interagir à travers différentes régions et communautés.",
    "De plus, avoir une forme écrite pour une langue contribue à son prestige et à sa reconnaissance, tant au niveau national qu'international. Cela ouvre des opportunités pour la littérature, l'éducation et la recherche scientifique, favorisant une compréhension et une appréciation plus profondes du riche héritage linguistique de la langue.",
    "En encourageant les utilisateurs à contribuer au répertoire croissant d'expressions et d'idiomes suisses de Dialektli, nous donnons aux individus les moyens de jouer un rôle actif dans la préservation et la promotion de leur patrimoine linguistique. Ensemble, nous pouvons garantir que les langues et dialectes suisses continuent de prospérer, et pas seulement sous forme orale, mais aussi sous forme écrite, préservant leur beauté et leur diversité pour les générations à venir.",
    "Enfin, nous exprimons notre sincère gratitude à tous nos utilisateurs et contributeurs (Panter AG, M. Ruepp, M. Wettstein, R. Gulla, I. Peterkovsky, R. Aeschbacher) qui ont contribué à faire de Dialektli la communauté dynamique qu'elle vise à être. Votre la passion pour la langue et la culture suisses alimente notre motivation à continuer à développer et à enrichir notre plateforme. Merci pour votre soutien continu et votre dévouement à la préservation et à la célébration du patrimoine linguistique de la Suisse.",
    "Rejoignez-nous pour célébrer la beauté et la diversité de la langue et de la culture suisses. Continuons à préserver, partager et célébrer les expressions et idiomes uniques qui composent la langue suisse.",
    "Grüezi uf Dialektli!"
  ]
}
