{
  "title": "Über Dialektli",
  "paragraphs": [
    "Willkommen bei Dialektli!",
    "Dialektli wurde geschaffen, um das lebendige Spektrum an Schweizer Ausdrücken, Wörtern und Redewendungen zu feiern und zu teilen. Dialektli zielt darauf ab, eine Plattform zu bieten, um das vielfältige Spektrum an Schweizer Ausdrücken, Wörtern und Redewendungen zu feiern und zu teilen.",
    "Inspiriert vom Geist gemeinschaftsorientierter Plattformen wie <0 href='https://www.urbandictionary.com/'>Urban Dictionary</0>, macht sich Dialektli die Basisnatur der Sprachentwicklung zu eigen. Die Nutzer tragen ihre eigenen einzigartigen Ausdrücke, Anekdoten und sprachlichen Erkenntnisse bei. Unsere Plattform inspiriert sich an den akribischen Dokumentationsbemühungen von Websites wie dem <0 href='https://www.idiotikon.ch/'>Schweizerischen Idiotikon</0> und dem <0 href='https://sdats.ch/'>Swiss Dialects Atlas Project</0>, die sich seit langem der Katalogisierung und Bewahrung der Schweizer Dialekte und des sprachlichen Erbes widmen.",
    "Dialektli vereint das Beste aus beiden Welten, indem es den Nutzern einen dynamischen und interaktiven Raum bietet, in dem sie zur Schweizer Sprache und Kultur beitragen, sie erforschen und sich mit ihr auseinandersetzen können.Egal, ob Sie den Ursprung einer bestimmten schweizerdeutschen Redewendung herausfinden, einen geliebten regionalen Ausdruck mit anderen teilen oder in die reiche Sprachlandschaft der Schweiz eintauchen möchten, Dialektli ist die perfekte Plattform für Sprach- und Kulturliebhaber.",
    "Unsere Motivation entspringt einem tiefen Verständnis für die Bedeutung der Schriftsprache bei der Bewahrung des kulturellen Erbes und der sprachlichen Vielfalt.Wir sind uns bewusst, dass eine Sprache, die nur mündlich gesprochen wird, mit der Zeit in Vergessenheit zu geraten droht. Indem wir eine Plattform bereitstellen, auf der Schweizer Ausdrücke, Wörter und Redewendungen in schriftlicher Form dokumentiert und weitergegeben werden können, wollen wir nicht nur die Wörter selbst, sondern auch die in ihnen enthaltenen Ideen, kulturellen Nuancen und Denkweisen schützen.",
    "Die Bedeutung einer schriftlichen Form für eine Sprache kann gar nicht hoch genug eingeschätzt werden. Die Schrift ist ein wichtiges Instrument für die Erhaltung und Weitergabe der Sprache über Generationen hinweg.Sie ermöglicht die Aufzeichnung historischer Ereignisse, Traditionen und kultureller Praktiken und stellt damit eine greifbare Verbindung zur Vergangenheit her, die künftige Generationen erforschen und verstehen können. Darüber hinaus erleichtert die Schrift die Kommunikation über geografische Grenzen hinweg und ermöglicht es den Sprechern der Sprache, über verschiedene Regionen und Gemeinschaften hinweg in Kontakt zu treten und zu interagieren",
    "Darüber hinaus trägt die Schriftform einer Sprache zu ihrem Prestige und ihrer Anerkennung bei, sowohl auf nationaler als auch auf internationaler Ebene. Sie eröffnet Möglichkeiten für Literatur, Bildung und wissenschaftliche Forschung und fördert ein tieferes Verständnis und eine größere Wertschätzung für das reiche sprachliche Erbe der Sprache.",
    "Indem wir die Benutzerinnen und Benutzer ermutigen, zum wachsenden Bestand an Schweizer Ausdrücken und Redewendungen auf Dialektli beizutragen, ermöglichen wir es den Einzelnen, eine aktive Rolle bei der Erhaltung und Förderung ihres sprachlichen Erbes zu spielen. Gemeinsam können wir dafür sorgen, dass die Schweizer Sprachen und Dialekte nicht nur in gesprochener, sondern auch in geschriebener Form weiterleben und ihre Schönheit und Vielfalt auch für kommende Generationen erhalten bleibt.",
    "Schliesslich danken wir allen unseren Benutzern und Mitwirkenden (Panter AG, M. Ruepp, M. Wettstein, R. Gulla, I. Peterkovsky, R. Aeschbacher), die dazu beigetragen haben, Dialektli zu der lebendigen Community zu machen, die es sein soll. Ihre Leidenschaft für die Schweizer Sprache und Kultur treibt uns an, unsere Plattform weiter auszubauen und zu bereichern. Vielen Dank für Ihre anhaltende Unterstützung und Ihr Engagement für den Erhalt und das Feiern des sprachlichen Erbes der Schweiz.",
    "Feiern Sie mit uns die Schönheit und Vielfalt der Schweizer Sprache und Kultur. Lassen Sie uns weiterhin die einzigartigen Ausdrücke und Redewendungen, die die Schweizer Sprache ausmachen, bewahren, teilen und feiern.",
    "Grüezi uf Dialektli!"
  ]
}
