{
  "title": "About Dialektli",
  "paragraphs": [
    "Hoi zame!",
    "Dialektli aims to provide a platform for celebrating and sharing the diverse range of Swiss expressions, words, and idioms.",
    "Inspired by the spirit of community-driven platforms like <0 href='https://www.urbandictionary.com/'>Urban Dictionary</0>, Dialektli embraces the grassroots nature of language evolution. Users contribute their own unique expressions, anecdotes, and linguistic insights.",
    "We recognize that a language that remains solely oral risks fading into obscurity over time, and draw motivation from the meticulous documentation efforts like <0 href='https://www.idiotikon.ch/'>Idiotikon</0> and <0 href='https://sdats.ch/'>Swiss Dialects Atlas Project</0>, which have long been dedicated to cataloguing and preserving Swiss dialects and linguistic and cultural heritage.",
    "The significance of having a written form for a language cannot be overstated. Writing serves as a vital tool for the preservation and transmission of language across generations. It allows for the recording of historical events, traditions, and cultural practices, providing a tangible link to the past for future generations to explore and understand. Additionally, writing facilitates communication beyond geographical boundaries, enabling speakers of the language to connect and interact across different regions and communities.",
    "Furthermore, having a written form for a language contributes to its prestige and recognition, both nationally and internationally. It opens up opportunities for literature, education, and scholarly research, fostering a deeper understanding and appreciation of the language's rich linguistic heritage.",
    "Dialektli aimes to combine the best of both worlds by providing a dynamic and interactive space for users to contribute, explore, and engage with Swiss language and culture. Whether you're interested in uncovering the origins of a particular Swiss-German phrase, sharing a beloved regional expression, or immersing yourself in the rich linguistic landscape of Switzerland, Dialektli is the perfect platform for linguistic enthusiasts and cultural aficionados alike.",
    "By encouraging users to contribute to Dialektli, we aim to empower individuals to play an active role in the preservation and promotion of their linguistic heritage. Together, we can ensure that Swiss continue to thrive, not just spoken, but also in written form, preserving its beauty and diversity.",
    "Finally, we extend our heartfelt gratitude to all our users and contributors, (Panter AG, M. Ruepp, M. Wettstein, R. Gulla, I. Peterkovsky, R. Aeschbacher) who have helped shape Dialektli into the vibrant community it aims to be. Thank you for your ongoing support and dedication to preserving and celebrating the linguistic heritage of Switzerland.",
    "Join us in celebrating the beauty and diversity of Swiss language and culture. Let's continue to preserve, share, and celebrate the unique expressions and idioms that make Swiss language.",
    "Grüezi uf Dialektli!"
  ]
}
